/* Localized DisplayNames for your custom metadata attributes */
/* The form is:  "myMetadataKey" = "My Metadata Key";    */
/* The name on the left is the name defined in schema.xml */
/* The name on the right is what the user will see */
"com_stuffit_archive_longformat" = "File Format";
"com_stuffit_archive_items" = "Archive Items";